Repository: Albawsala/marsadbudget
Catalog: marsad_budget/translations/*/LC_MESSAGES/messages.po
Languages: ar

source: Marsad
ar: مرصد

source: Acceuil
ar: إستقبال

source: Qui Sommes Nous
ar: من نحن

source: Twitter
ar: تويتر

source: Facebook
ar: فيسبوك

source: Marsad Exécutif
ar: مرصد التنفيذي

source: Programmes
ar: البرامج

source: Budget de l'état 2014 | Dépenses
ar: ميزانية الدولة 2014 | النفقات

source: lien
ar: الرابط

source: classement complet
ar: الترتيب الكامل

source: Gouvernement
ar: رئاسة الحكومة

source: WIKI
ar: ويكي

source: Présidence
ar: رئاسة الجمهورية

source: 1er Ministère
ar: الوزارة الأولى

source: Haut du classement
ar: أعلى الترتيب

source: Indice d'accès à l'information
ar: مقياس النفاذ إلى المعلومة

source: Dépenses 2014
ar: النفقات

source: Ressources humaines
ar: الموارد البشرية

source: Ministre
ar: الوزير

source: Chef de cabinet
ar: رئيس الديوان

source: Sans dette
ar: بدون دين عمومي

source: sans compensation
ar: بدون دعم

source: Droit d'accès à l'information
ar: حق النفاذ إلى المعلومة

source: Qui peut déposer une demande d'accès aux documents administratifs?
ar: من يمكنه تقديم مطلب للنفاذ إلى معلومة إدارية ؟

source: Personne physique
ar: شخص طبيعي

source: Personne morale
ar: شخص معنوي

source: Comment rédiger la demande d'accès aux documents administratifs?
ar: كيف يتم تقديم المطلب ؟

source: Remplir un formulaire administratif
ar: تعمير مطبوعة إدارية

source: Modèle de demande à telecharger
ar: نموذج مطلب النفاذ قابل للتحميل

source: Adresser une lettre sur papier libre
ar: تعمير ورق عادي

source: Conditions à respecter:
ar: شروط يجب أن يتضمنها المطلب

source: Personne physique : Nom, prénom et l’adresse du demandeur
ar: شخص طبيعي: اسم ولقب صاحبه وعنوانه

source: Personne morale : La dénomination sociale et le siège social
ar: شخص معنوي: التسمية الاجتماعية والمقر

source: Donner les précisions nécessaires relatives à l’information demandée
ar: تعريف الوثائق والمعلومات موضوع الطلب

source: Préciser l'organisme concerné
ar: تعريف الهيكل المعني

source: Où peut-on déposer la demande d'accès aux documents adminitratifs?
ar: أين يتم إيداع المطلب ؟

source: Directement auprès de l'organisme public concerné
ar: الإيداع المباشر

source: Par lettre recommandée
ar: البريد المضمون الوصول

source: Par voie électronique
ar: باستعمال تكنولوجيات الاتصال

source: Le responsable chargé de l'accès à l'information doit:
ar: يتكلف المسؤول على النفاذ إلى المعلومة ب:

source: Réceptionner les demandes d’accès à l’information
ar: تسجيل المطالب

source: Informer et orienter le demandeur
ar: إعلام وتوجيه صاحب المطلب

source: Traiter les demandes dans les délais prévus par la loi
ar: دراسة المطالب في الآجال المنصوص عليها بالقانون

source: Délais
ar: الآجال

source: Dépot de la demande d'accès à l'information
ar: تقديم المطلب

source: L’organisme public concerné doit fournir une réponse à toute demande dans un délai de <strong>15 jours</strong>.
ar: الردّ على مطلب النفاذ إلى الوثائق الإدارية في أجل أقصاه <strong>15 يوما</strong>.

source: Exceptions:
ar: حالات إستثنائية

source: Prolongation du délai initial de <strong>15 jours</strong>
ar: يمكن التمديد في هذا الأجل ب <strong>15 يوما</strong>

source: Raccourcissement des délais: ne pas dépasser les <strong>2 jours</strong> ouvrables
ar: يمكن التقليص في هذا الإجراء إلى أجل لا يتجاوز <strong>يومين</strong>

source: Si refus
ar: في حالة الرفض

source: Dépot de la demande de recours gracieux
ar: مطلب تظلّم

source: Dans un délai ne dépassant pas les <strong>15 jours</strong> qui suivent la décision de refus ou de la violation des dispositions du décret-loi n°41
ar: خلال أجل لا يتجاوز <strong>15 يوما</strong> من صدور قرار الرفض أو بأي قرار يخرق أحكام المرسوم

source: Le chef de l’organisme doit répondre dans les <strong>10 jours</strong> suivant la date deréception de la demande en appel.
ar: ويكون رئيس الهيكل مطالبا بالرّد خلال العشرة <strong>10 أيام</strong> الموالية لتاريخ مطلب التظلّم

source: Recours auprès du tribunal administratif.
ar: دعوة أمام المحكمة الإدارية

source: Le demandeur qui n’est pas satisfait de la décision du chef de l’organisme peut faire appel devant le tribunal administratif dans un délai de <strong>30 jours</strong>.
ar: في صورة عدم الرّضاء يمكن للطالب الطعن في قرار رئيس الهيكل العمومي أمام المحكمة الإدارية في أجل لا يتجاوز الثلاثين <strong>30 يوما</strong> من تاريخ تلقيه إجابة رئيس الهيكل

source: les ministères
ar: الوزارات

source: Ministère
ar: الوزارة

source: Note globale
ar: التقييم العام

source: Accueil et orientation
ar: إستقبال و توجيه

source: Procédure de dépôt
ar: إيداع المطلب

source: Délais de réponse
ar: سرعة الإجابة

source: Qualité de l'information
ar: نوعية المعلومة

source: Marsad Budget
ar: مرصد ميزانية

source: MARSAD
ar: مرصد

source: budget
ar: ميزانية

source: Qui sommes nous
ar: من نحن

source: Glossaire
ar: قاموس مصطلحات

source: Documents
ar: وثائق

source: Pages spéciales
ar: صفحات خاصة

source: Accès à l'information
ar: النفاذ إلى المعلومة

source: Focus: Dette publique
ar: تحت المجهر: الدين العمومي

source: Focus: Compensation
ar: تحت المجهر: الدعم

source: Processus budgétaire
ar: مسار إعداد الميزانية

source: Al Bawsala
ar: البوصلة

source: BUDGET
ar: ميزانية

source: de l'État
ar: الدولة

source: Télécharger
ar: تحميل

source: dépenses
ar: النفقات

source: recettes
ar: الموارد

source: recettes de l'État
ar: موارد الدولة

source: Hypothèses
ar: فرضيات

source: Objectifs
ar: الأهداف

source: Performance macroéconomique 2015
ar: نتائج الإقتصاد الكلي 2015

source: Exécution du budget 2015 de développement
ar: تنفيذ ميزانية التنمية

source: Dépenses de gestion 2016
ar: نفقات التصرف

source: Quelques projets de développement
ar: بعض المشاريع التنموية

source: Les objectifs fiscaux et leur impact financier
ar: الأهداف الجبائية وتأثيرها المالي

source: Principales mesures fiscales et douanières
ar: التدابير الجبائية و الديوانية الرئيسية

source: Changements notables du projet de loi
ar: أهم التغيرات على مستوى لجنة المالية

source: Plus d'informations
ar: للمزيد من المعلومات

source: Loi de finances 2016
ar: قانون المالية لسنة 2016

source: Infographie
ar: رسم بياني

source: Compensation
ar: الدعم

source: Dette publique
ar: الدين العمومي

source: Étapes et délais
ar: المراحل و الآجال

source: Explication de la procédure
ar: تفسير الإجراءات

source: Sans dette et<br>sans compensation
ar: بدون دعم و<br>دين عمومي

source: Dépenses de l'État
ar: نفقات الدولة

source: Total dépenses
ar: مجموع النفقات

source: MDT
ar: م.د.

source: Budget
ar: الميزانية

source: Agents
ar: الأعوان

source: Organigramme
ar: الهيكل التنظيمي

source: Téléchargements
ar: وثائق قابلة للتحميل

source: Adresse
ar: العنوان

source: Dépenses de développement
ar: نفقات التنمية

source: Fonds spéciaux du trésor
ar: أموال خاصة بالخزينة

source: Dépenses de gestion
ar: نفقات التصرف

source: Loi de finance
ar: قانون المالية

source: Loi de finance complémentaire
ar: قانون المالية التكميلي

source: Tel
ar: الهاتف

source: Fax
ar: الفاكس

source: Email
ar: البريد الإلكتروني

source: Site Web
ar: الموقع الرسمي

source: Chargé d'accès à l'information
ar: المكلف بالنفاذ إلى المعلومة

source: Étapes et délais prévus par la loi
ar: المراحل و الآجال المنصوص عليها

source: télécharger
ar: تحميل

source: Recherche
ar: بحث

source: Filtres
ar: خيارات

source: gouvernorat
ar: الولاية

source: secteur
ar: القطاع

source: ministère
ar: الوزارة

source: résultats
ar: النتائج

source: mot clé ...
ar: كلمة دلالية ...

source: chercher
ar: إبحث

source: rang de côut en
ar: مدى تكلفة المشروع بال

source: nombre de projets
ar: عدد المشاريع

source: objectif
ar: الهدف

source: financement
ar: ممول من طرف

source: Date de début
ar: تاريخ إنطلاق الأشغال

source: délégation
ar: معتمدية

source: municipalité
ar: بلدية

source: Sous la supervision du
ar: تحت اشراف

source: Publier par
ar: تم النشر من طرف

source: equipe AlBawsala Budget le
ar: فريق البوصلة ميزانية يوم

source: Articles récents
ar: احدث المقالات

source: lire la suite
ar: اقرأ المزيد

source: Articles les plus lus
ar: مقالات الأكثر قراءة

source: vue(s)
ar: زائر

source: structures
ar: سابقا
